/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Lokalized kind: Free */
"Free" = "Free";

/* Localized kind: Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Localized Kind: Nothing Found */
"Nothing Found" = "Nothing Found";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* Localized kind: Alert message */
"There was an error accessing the iTunes Store Please try again." = "There was an error accessing the iTunes Store Please try again.";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Localised Kind: Unknown */
"Unknown" = "Unknown";

/* Localized kind: Alert Title */
"Whoops..." = "Whoops...";

